<html>
	<head></head>
	<body>
		<a name="Top"></a>
		<div class="t_cover">Contrat de licence du logiciel PressReader</div>
		<p>AVIS &Agrave; L'UTILISATEUR: VEUILLEZ LIRE ATTENTIVEMENT CE CONTRAT. EN UTILISANT TOUT OU PARTIE DU LOGICIEL PRESSREADER (CI-APRES LE "LOGICIEL"), VOUS ACCEPTEZ TOUTES LES DISPOSITIONS DU PR&Eacute; SENT CONTRAT, Y COMPRIS, EN PARTICULIER, LES LIMITATIONS RELATIVES &Agrave; : L'UTILISATION D&Eacute; CRITE A L'ARTICLE 2 ; LES CONDITIONS DE TRANSFERT DE DROITS D&Eacute; CRITES A L'ARTICLE 4 ; LA GARANTIE D&Eacute; CRITE A L'ARTICLE 6 ; LA RESPONSABILIT&Eacute;  D&Eacute; CRITE A L'ARTICLE 7. VOUS RECONNAISSEZ QUE CE CONTRAT EST EX&Eacute; CUTOIRE AU M&Ecirc;ME TITRE QUE TOUT AUTRE CONTRAT &Eacute; CRIT QUE VOUS AURIEZ N&Eacute; GOCI&Eacute;  ET SIGN&Eacute; . CE CONTRAT VOUS EST OPPOSABLE AINSI QU'&Agrave; TOUTE ENTIT&Eacute;  L&Eacute; GALE QUI AURAIT OBTENU CE LOGICIEL ET POUR LE COMPTE DE QUI CE LOGICIEL EST UTILIS&Eacute; . DE PLUS, CE LOGICIEL ET CE CONTRAT SONT AJOUTES AU PRESENT TERMES ET MODALITES DE PRESSDISPLAY ET TOUS SERVICES UTILISANT PRESSREADER EN PARTIE INTERGRALE.</p>
		<p>PressReader a &eacute; t&eacute;  con&ccedil;u et programm&eacute;  par NewspaperDirect, Inc. NewspaperDirect et ses fournisseurs d&eacute; tiennent tous les droits de propri&eacute; t&eacute;  intellectuelle li&eacute; s au Logiciel. NewspaperDirect vous autorise &agrave; utiliser le Logiciel uniquement conform&eacute; ment aux dispositions du pr&eacute; sent Contrat. L'utilisation de certains &eacute; l&eacute; ments appartenant &agrave; des tiers et inclus dans le Logiciel peut &ecirc;tre soumise &agrave; d'autres dispositions, g&eacute; n&eacute; ralement &eacute; nonc&eacute; es dans un contrat de licence distinct ou dans un fichier "Lisez-moi" fourni avec ces &eacute; l&eacute; ments.</p>
		<a name="Definitions"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">1. D&eacute; finitions</td>
				<td class="ti_c3"><a href="#Top">Haut</a></td>
			</tr>
		</table>
		<p>Le terme "Logiciel" d&eacute; signe (a) tout le contenu des fichiers, de la (des) disquette(s), du (des) CD-ROM(s) ou de tout autre support fourni avec le pr&eacute; sent Contrat, y compris, notamment, (i) le (les) logiciel(s) ou donn&eacute; es informatiques de NewspaperDirect ou de tiers, (ii) les fichiers ou documents &eacute; crits explicatifs associ&eacute; s correspondants (la "Documentation") et (iii) les polices de caract&egrave;res, ainsi que (b) toutes les mises &agrave; niveau, versions modifi&eacute; es, mises &agrave; jour, ajouts et copies du Logiciel, s'il y a lieu, pour lesquels NewspaperDirect vous conc&egrave;de une licence (ci-apr&egrave;s d&eacute; nomm&eacute; s collectivement les "Mises &agrave; Jour"). Le terme "Utilisation" d&eacute; signe l'acc&egrave;s au Logiciel, son installation, son t&eacute; l&eacute; chargement, sa copie ou tout autre avantage tir&eacute;  de l'utilisation de ses fonctionnalit&eacute; s conform&eacute; ment &agrave; la Documentation. L'expression "Nombre Autoris&eacute; " d&eacute; signe le chiffre un (1) sauf indication contraire dans une licence en vigueur (par exemple une licence multiple) conc&eacute; d&eacute; e par NewspaperDirect. Le terme "Ordinateur" d&eacute; signe un appareil &eacute; lectronique qui accepte les donn&eacute; es num&eacute; riques ou dans un format similaire et les traite en vue d'obtenir des r&eacute; sultats sp&eacute; cifiques selon une proc&eacute; dure d&eacute; finie. Le terme "NewspaperDirect" d&eacute; signe NewspaperDirect, Inc., 200-13111 Vanier Place, Richmond, BC, Canada V6V 2J1.
		</p>
		<a name="Software License"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">2. Concession de Licence</td>
				<td class="ti_c3"><a href="#Top">Top</a></td>
			</tr>
		</table>
		<p>Sous r&eacute; serve du respect des dispositions du pr&eacute; sent Contrat de Licence de Logiciel (le "Contrat"), NewspaperDirect vous conc&egrave;de une licence non exclusive d'Utilisation du Logiciel aux fins d&eacute; crites dans la Documentation.</p>
		<p style="padding-left:30px;">2.1 Utilisation g&eacute; n&eacute; rale. Vous &ecirc;tes autoris&eacute;  &agrave; installer et &agrave; utiliser une copie du Logiciel sur votre ordinateur compatible, &agrave; concurrence du Nombre Autoris&eacute;  d'ordinateurs.</p>
		<p style="padding-left:30px;">2.2 Aucune modification. Vous n'&ecirc;tes pas autoris&eacute;  &agrave; apporter toute de modification quelle qu'elle soit au Logiciel ni &agrave; cr&eacute; er un nouveau programme d'installation pour ledit Logiciel. Ce logiciel est conc&eacute; d&eacute;  et distribu&eacute;  par NewspaperDirect pour permettre l'affichage de journaux, incluant sans limiter &agrave; la lecture hors ligne. Vous n'&ecirc;tes pas autoris&eacute;  &agrave; int&eacute; grer le Logiciel ni &agrave; l'utiliser conjointement &agrave; tout autre logiciel, extension ou am&eacute; lioration qui utilise ou s'appuie sur le Logiciel, l'utiliser conjointement &agrave; (a) tout module d'extension du Logiciel.</p>
		<a name="Intellectual Property Ownership"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">3. D&eacute; tention des droits de propri&eacute; t&eacute;  intellectuelle et du copyright (Droit d'auteurs)</td>
				<td class="ti_c3"><a href="#Top">Top</a></td>
			</tr>
		</table>
		<p>Le Logiciel et toute copie autoris&eacute; e que vous effectuez sont la propri&eacute; t&eacute;  intellectuelle de NewspaperDirect et de ses fournisseurs. La structure, l'organisation et le code du Logiciel constituent des secrets commerciaux et des informations confidentielles de valeur de NewspaperDirect et de ses fournisseurs. Le Logiciel est prot&eacute; g&eacute;  par la loi, y compris notamment par les lois canadiennes, am&eacute; ricaines et d'autres pays sur le copyright [droit d'auteur], et par les dispositions des trait&eacute; s internationaux. Sauf disposition expresse des pr&eacute; sentes, le pr&eacute; sent Contrat ne vous conc&egrave;de aucun droit de propri&eacute; t&eacute;  intellectuelle sur le Logiciel, et NewspaperDirect et ses fournisseurs se r&eacute; servent tous les droits qui ne sont pas express&eacute; ment conc&eacute; d&eacute; s.</p>
		<a name="Restrictions"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">4. Limitations</td>
				<td class="ti_c3"><a href="#Top">Haut</a></td>
			</tr>
		</table>
		<p style="padding-left:30px;">4.1 Mentions de propri&eacute; t&eacute; . Vous n'&ecirc;tes pas autoris&eacute;  &agrave; copier le Logiciel. Une nouvelle installation est n&eacute; cessaire sur tout syst&egrave;me sur lequel vous d&eacute; sirez utiliser le Logiciel.</p>
		<p style="padding-left:30px;">4.2 Modifications. Vous n'&ecirc;tes pas autoris&eacute;  &agrave; modifier, adapter ou traduire le Logiciel. Vous n'effectuerez pas d'ing&eacute; nierie inverse et vous n'&ecirc;tes pas autoris&eacute;  &agrave; d&eacute; compiler, d&eacute; sassembler le Logiciel, essayer de toute autre fa&ccedil;on de d&eacute; couvrir son code source.</p>
		<p style="padding-left:30px;">4.3 Caract&eacute; ristiques de document. Il se peut que le Logiciel contienne des caract&eacute; ristiques et des fonctionnalit&eacute; s qui sont d&eacute; sactiv&eacute; es ou "gris&eacute; " (les "Caract&eacute; ristiques de document"). Les Caract&eacute; ristiques de document seront activ&eacute; es uniquement lors de validation correspondante disponible uniquement aupr&egrave;s de NewspaperDirect et/ou si votre abonnement permet l'acc&egrave;s aux Caract&eacute; ristiques. Vous vous engagez &agrave; ne pas acc&eacute; der, ou tenter d'acc&eacute; der, aux Caract&eacute; ristiques de document d&eacute; sactiv&eacute; es ou &agrave; contourner les autorisations contr&ocirc;lant l'activation de ces Caract&eacute; ristiques de document.</p>
		<p style="padding-left:30px;">4.4 Transfert. Vous ne pouvez pas louer ou donner en cr&eacute; dit bail, sous-licencier, c&eacute; der ou transf&eacute; rer vos droits relatifs au Logiciel, ou autoriser la copie de tout ou partie du Logiciel sur l'ordinateur d'un autre utilisateur sauf autorisation expresse stipul&eacute; e dans les pr&eacute; sentes. Vous pouvez toutefois transf&eacute; rer tous vos droits d'Utilisation du Logiciel &agrave; une autre personne physique ou morale sous r&eacute; serve que : (a) vous lui transf&eacute; riez &eacute; galement (i) le pr&eacute; sent Contrat, et (ii) le Logiciel et tous les autres logiciels ou mat&eacute; riels int&eacute; gr&eacute; s ou pr&eacute; -install&eacute; s avec le Logiciel, y compris toutes les copies, Mises &agrave; Jour et versions ant&eacute; rieures, (b) vous ne conserviez aucune copie, y compris les copies de sauvegarde et celles stock&eacute; es sur un ordinateur, et (c) le b&eacute; n&eacute; ficiaire accepte les dispositions du pr&eacute; sent Contrat ainsi que toutes les autres dispositions en vertu desquelles vous avez achet&eacute;  l&eacute; galement une licence du Logiciel. Nonobstant ce qui pr&eacute; c&egrave;de, vous vous interdisez de transf&eacute; rer les copies du Logiciel destin&eacute; es &agrave; la formation, les pr&eacute; -versions ou les copies non destin&eacute; es &agrave; la vente &agrave; la vente.</p>
		<a name="Updates"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">5. Mises-&agrave;-Jour</td>
				<td class="ti_c3"><a href="#Top">Haut</a></td>
			</tr>
		</table>
		<p>Si le Logiciel est une Mise-&agrave;-Jour d'une version ant&eacute; rieure du Logiciel, vous devez d&eacute; tenir une licence en vigueur pour cette version ant&eacute; rieure pour pouvoir utiliser la Mise-&agrave;-Jour. Toutes les Mises-&agrave;-jour vous sont fournies sur la base de l'&eacute; change de licences. Vous acceptez qu'en utilisant une Mise-&agrave;-jour, vous renonciez volontairement &agrave; votre droit d'utiliser toute version ant&eacute; rieure du Logiciel. Exceptionnellement, vous pouvez continuer d'utiliser les versions ant&eacute; rieures du Logiciel sur votre Ordinateur apr&egrave;s avoir utilis&eacute;  la Mise-&agrave;-Jour mais uniquement afin de vous aider &agrave; migrer de l'ancienne version vers la Mise-&agrave;-Jour, sous r&eacute; serve que : (a) la Mise-&agrave;-Jour et les versions pr&eacute; c&eacute; dentes soient install&eacute; es sur le m&ecirc;me ordinateur ; (b) les versions ant&eacute; rieures ou leurs copies ne soient pas transf&eacute; r&eacute; es &agrave; un tiers ou vers un autre Ordinateur sauf si toutes les copies de la Mise-&agrave;-Jour sont elles aussi transf&eacute; r&eacute; es &agrave; ce tiers ou vers ce m&ecirc;me Ordinateur ; (c) et que vous reconnaissiez que toutes les obligations de NewspaperDirect concernant le support des versions ant&eacute; rieures du Logiciel prennent fin d&egrave;s que la Mise-&agrave;-Jour est disponible.</p>
		<a name="No warranty"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">6. Exclusion de garantie</td>
				<td class="ti_c3"><a href="#Top">Haut</a></td>
			</tr>
		</table>
		<p>Le Logiciel est livr&eacute;  "EN L'&Eacute; TAT" et NewspaperDirect ne consent aucune garantie relative &agrave; son Utilisation ou ses performances. NEWSPAPERDIRECT ET SES FOURNISSEURS NE GARANTISSENT PAS ET NE PEUVENT PAS GARANTIR LES PERFORMANCES OU LES R&Eacute; SULTATS OBTENUS EN UTILISANT LE LOGICIEL. SOUS R&Eacute; SERVE DES GARANTIES, CONDITION, CERTIFICATIONS OU AUTRES DISPOSITIONS, QUI NE PEUVENT &Ecirc;TRE EXCLUES OU LIMIT&Eacute; ES PAR LA LOI LOCALE APPLICABLE, NEWSPAPERDIRECT ET SES FOURNISSEURS NE CONSENTENT AUCUNE GARANTIE, CONDITION, CERTIFICATION OU DISPOSITION, EXPRESSE OU IMPLICITE, EN VERTU DE LA LOI, DE LA COMMON LAW, D'UNE COUTUME, D'UN USAGE OU AUTRE, CONCERNANT D'AUTRES SUJETS, Y COMPRIS NOTAMMENT, LA GARANTIE DE NON-CONTREFA&Ccedil;ON DES DROITS D'UN TIERS, LA QUALIT&Eacute;  MARCHANDE, L'INT&Eacute; GRATION, LA QUALIT&Eacute;  OU LA CONVENANCE &Agrave; UN BESOIN PARTICULIER. Les dispositions des Articles 6 et 7 resteront en vigueur apr&egrave;s la r&eacute; siliation du pr&eacute; sent Contrat, qu'elle qu'en soit la cause, mais cela ne sous-entend pas ou ne cr&eacute; e pas des droits d'Utilisation permanents du Logiciel apr&egrave;s la r&eacute; siliation du pr&eacute; sent Contrat.</p>
		<a name="Limitation of liability"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">7. Limitation de responsabilit&eacute; </td>
				<td class="ti_c3"><a href="#Top">Haut</a></td>
			</tr>
		</table>
		<p>EN AUCUN CAS NEWSPAPERDIRECT OU SES FOURNISSEURS NE SERONT RESPONSABLES DE TOUS DOMMAGES, R&Eacute; CLAMATIONS OU CO&Ucirc;TS DE QUELQUE NATURE QUE CE SOIT, OU POUR TOUS DOMMAGES DIRECTS, INDIRECTS OU INCIDENTS, POUR TOUT MANQUE &Agrave; GAGNER, ET CE M&Ecirc;ME SI UN REPR&Eacute; SENTANT DE NEWSPAPERDIRECT A &Eacute; T&Eacute;  INFORM&Eacute;  DE LA POSSIBILIT&Eacute;  DE TELS DOMMAGES, PERTES, R&Eacute; CLAMATIONS OU CO&Ucirc;TS, OU DE TOUTE RECLAMATION D'UN TIERS. LES LIMITATIONS ET RESTRICTIONS CI-DESSUS S'APPLIQUENT DANS LA LIMITE PREVUE PAR LA LOI LOCALE APPLICABLE. LA RESPONSABILIT&Eacute;  GLOBALE DE NEWSPAPERDIRECT ET DE SES FOURNISSEURS DANS LE CADRE DE CE CONTRAT OU EN RAPPORT AVEC CE DERNIER, EST LIMIT&Eacute; E &Agrave; LA SOMME VERS&Eacute; E POUR L'ACQUISITION DU LOGICIEL, S'IL Y A LIEU. Aucune disposition du pr&eacute; sent Contrat ne limite la responsabilit&eacute;  de NewspaperDirect en cas de d&eacute; c&egrave;s ou de pr&eacute; judices corporels r&eacute; sultant de la n&eacute; gligence de NewspaperDirect ou d'un dol (fraude). NewspaperDirect agit pour le compte de ses fournisseurs en ce qui concerne l'exclusion et/ou la limitation d'obligations, de garanties et de responsabilit&eacute; s, tel qu'indiqu&eacute;  dans le pr&eacute; sent Contrat, mais &agrave; aucun autre &eacute; gard et dans aucun autre but. Pour tout autre renseignement, veuillez consulter les informations relatives &agrave; chaque pays &agrave; la fin de ce Contrat, s'il y a lieu, ou contactez le Service Client&egrave;le de NewspaperDirect.</p>
		<a name="Governing Law"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">8. Loi applicable</td>
				<td class="ti_c3"><a href="#Top">Haut</a></td>
			</tr>
		</table>
		<p>Le pr&eacute; sent Contrat est r&eacute; gi par, et interpr&eacute; t&eacute;  selon les droits positifs pour le Service PressDisplay &eacute; tablis par NewspaperDirect en vigueur dans la Province de Colombie Britannique, Canada. Ce pr&eacute; sent Contrat sera r&eacute; gi conform&eacute; ment par les lois de la Province de Colombie Britannique, Canada sans &eacute; gard aux conflits des lois qui la gouverne. Pour tous proc&egrave;s, actions ou autres proc&eacute; d&eacute; s r&eacute; sultant de ou relatant &agrave; ce pr&eacute; sent Contrat, vous acceptez irr&eacute; vocablement &agrave; la pr&eacute; sente la juridiction personnelle et le lieu exclusif du Tribunal canadien, dans la Province de Colombie Britannique dans la ville de Vancouver. Aucune renonciation, par une quelconque partie, concernant toute disposition, toute violation ou tout manquement au pr&eacute; sent Accord ne sera consid&eacute; r&eacute; e comme une renonciation relativement &agrave; toutes violations ou &agrave; tous manquements pass&eacute; s ou futurs. Le pr&eacute; sent Contrat n'est pas r&eacute; gi par les r&egrave;gles de conflits de lois d'aucune juridiction, ni par la Convention des Nations Unies sur les contrats de vente internationale de marchandises, dont l'application est express&eacute; ment exclue.
		</p>
		<a name="General Provisions"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">9. Dispositions g&eacute; n&eacute; rales</td>
				<td class="ti_c3"><a href="#Top">Haut</a></td>
			</tr>
		</table>
		<p>Si une disposition du pr&eacute; sent Contrat s'av&egrave;re nulle et inopposable, cela n'affectera pas la validit&eacute;  des autres dispositions du pr&eacute; sent Contrat qui resteront valables et opposables, selon ses dispositions. Les dispositions du pr&eacute; sent Contrat n'affecteront pas les droits d'ordre public de toute partie agissant en qualit&eacute;  de consommateur. Le pr&eacute; sent Contrat ne pourra &ecirc;tre modifi&eacute;  que par un avenant &eacute; crit et sign&eacute;  par un repr&eacute; sentant autoris&eacute;  de NewspaperDirect. Des Mises &agrave; Jour, contenant des dispositions suppl&eacute; mentaires ou diff&eacute; rentes, peuvent vous &ecirc;tre conc&eacute; d&eacute; es par NewspaperDirect. Le pr&eacute; sent document constitue l'accord complet entre NewspaperDirect et vous-m&ecirc;me concernant le Logiciel et remplace toutes d&eacute; clarations, discussions, engagements, communications ou publicit&eacute; s ant&eacute; rieur(e)s relatifs (-ves) au Logiciel.</p>
		<a name="10"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">10.</td>
				<td class="ti_c3"><a href="#Top">Haut</a></td>
			</tr>
		</table>
		<p>Ce pr&eacute; sent Contrat peut &ecirc;tre annul&eacute;  que par NewspaperDirect ou vous-m&ecirc;me a tout moment. Au moment de l'annulation du pr&eacute; sent Contrat, vous devez d&eacute; sinstaller le Logiciel de sur tous les ordinateurs sur lesquels le Logiciel ou toutes composantes du Logiciel y &eacute; taient install&eacute;  par vous ou un repr&eacute; sentant autoris&eacute; . Sans limiter de renoncer &agrave; ce qui suit, nous avons le droit d'annuler imm&eacute; diatement votre Compte d'utilisateur PressDisplay ou tout autre Compte apparent&eacute;  en cas de violation de mentions l&eacute; gales cites dans ce pr&eacute; sent Contrat. Si votre Compte d'utilisateur est annul&eacute; , vous &ecirc;tes et serez tenu responsable pour tous les frais accumul&eacute; s jusqu'au moment de l'annulation. Toutes dispositions de ce pr&eacute; sent Contrat resteront valables et opposables la p&eacute; riode suivant l'annulation de ce pr&eacute; sent Contrat.</p>
		<p>Si vous avez des questions concernant le pr&eacute; sent Contrat ou si vous souhaitez obtenir des informations de la part de NewspaperDirect, veuillez vous reporter aux coordonn&eacute; es du service d'informations jointes &agrave; ce produit pour contacter le bureau de NewspaperDirect.</p>
		<p>NewspaperDirect et PressReader sont soit des marques d&eacute; pos&eacute; es soit des marques commerciales de NewspaperDirect, Inc. au Canada, aux &Eacute; tats-Unis et/ou dans d'autres pays.</p>
		<br />
		Derni&eacute; res modifications faites le 28 Ao&ucirc;t, 2005
	</body>
</html>