<html>
	<head></head>
	<body>
		<a name="Top"></a>
		<div class="t_cover">Acuerdo de licencia del software de PressReader 
		</div>
		<p>AVISO PARA EL USUARIO: POR FAVOR LEA CUIDADOSAMENTE ESTE CONTRATO. MEDIANTE EL USO DE LA TOTALIDAD O CUALQUIER PARTE DEL SOFTWARE DE PRESSREADER  ( "SOFTWARE") USTED ACEPTA TODOS LOS T&Eacute;RMINOS Y CONDICIONES DE ESTE ACUERDO, INCLUYENDO, EN PARTICULAR, LAS LIMITACIONES SOBRE: EL USO QUE FIGURA EN LA SECCI&Oacute;N 2; TRANSFERIBILIDAD EN LA SECCI&Oacute;N 4; GARANT&Iacute;A EN LA SECCI&Oacute;N 6; Y RESPONSABILIDAD EN LA SECCI&Oacute;N 7. EST&Aacute; DE ACUERDO EN QUE ESTE ACUERDO ES EJECUTABLE COMO CUALQUIER ACUERDO NEGOCIADO POR ESCRITO FIRMADO POR USTED. ADEM&Aacute;S, ESTE SOFTWARE Y ESTE ACUERDO SE PROPORCIONAN COMO UNA ADICI&Oacute;N A LPS ACTUALES T&Eacute;RMINOS DE USO DE PRESSDISPLAY O DE CUALQUIER OTROS T&Eacute;RMINOS DE USO DE CUALQUIER SERVICIO QUE UTILIZA PRESSREADER COMO PARTE INTEGRANTE DE ELLA. </p>
		<p>PressReader est&aacute; dise&ntilde;ado y programado por NewspaperDirect, Inc. NewspaperDirect y sus proveedores poseen toda la propiedad intelectual del Software. NewspaperDirect le permite utilizar el Software &uacute;nicamente de conformidad con los t&eacute;rminos de este Acuerdo. El uso de algunos materiales de terceros incluidos en el Software podr&aacute;n estar sujetos a otros t&eacute;rminos y condiciones que normalmente encuentran en un acuerdo de licencia o Archivo "L&eacute;ame" situado cerca de dichos materiales.</p>
		<a name="Definitions"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">1. Definiciones</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>"Software" significa:  la totalidad de los contenidos de los archivos, disco (s), CD-ROM (s) o otros medios  que se otorgan en el presente, incluyendo pero no limitado a (i) La informaci&oacute;n  o el software de NewspaperDirect o de terceros equipos, (ii) relacionados con la exposici&oacute;n de material escrito o archivos ( "Documentaci&oacute;n"), y (iii) las fuentes, y (b) actualizaciones, versiones modificadas, actualizaciones, adiciones y copias del Software, en su caso, la licencia a usted por NewspaperDirect (colectivamente, "Actualizaciones"). "Uso" o "Utilizar" significa tener acceso a, instalar, descargar, copiar o de otro modo, beneficiarse de la utilizaci&oacute;n de la funcionalidad del Software de conformidad con la Documentaci&oacute;n. "N&uacute;mero Permitido" significa un (1) a menos que se indique otra cosa en virtud de una licencia v&aacute;lida (por ejemplo, de licencia por volumen) otorgada por NewspaperDirect. "Ordenador/Computadora" significa un dispositivo electr&oacute;nico que acepta informaci&oacute;n en formato digital o similar y que la manipula para obtener un resultado espec&iacute;fico basado en una secuencia de instrucciones. "NewspaperDirect" significa NewspaperDirect, Inc, 200-13111 Vanier Place, Richmond, BC, Canad&aacute; V6V 2J1 </p>
		<a name="Software License"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">2. Licencia del software</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>Siempre y cuando cumplan con los t&eacute;rminos de este Acuerdo de licencia de software (este "Acuerdo"), de NewspaperDirect le concede una licencia no exclusiva para utilizar el software para los fines descritos en la documentaci&oacute;n. </p> 
		<p style="padding-left:30px;"> 2.1 Uso General. Usted podr&aacute; instalar y utilizar una copia del Software en su ordenador compatible, hasta el N&uacute;mero Permitido de computadoras. </p> 
		<p style="padding-left:30px;"> Modificaci&oacute;n n &ordm; 2-2. Usted no puede modificar, desensamblar, aplicar t&eacute;cnicas de ingenier&iacute;a inversa o modificar el Software o cualquier porci&oacute;n del mismo, o crear un nuevo instalador para el Software. El Software es licenciado y distribuido por NewspaperDirect para ver en los peri&oacute;dicos, incluyendo pero no limitado a un entorno fuera de l&iacute;nea. Usted no est&aacute; autorizado a integrar o utilizar el Software con cualquier otro software, plug-in o mejora. </p>
		<a name="Intellectual Property Ownership"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">3. La propiedad intelectual, protecci&oacute;n de derechos de autor
		</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>El Software y cualquier copia autorizada que realice son propiedad intelectual y son propiedad de NewspaperDirect, Inc y de sus proveedores. La estructura, organizaci&oacute;n y c&oacute;digo del Software son los secretos comerciales e informaci&oacute;n confidencial de NewspaperDirect, Inc y sus proveedores. El Software est&aacute; protegido por la ley, incluyendo sin limitaci&oacute;n las leyes de derechos de autor del Canad&aacute;, los Estados Unidos y otros pa&iacute;ses, y por disposiciones de tratados internacionales. Salvo indicaci&oacute;n expresa en este documento, el presente Acuerdo no le otorga ning&uacute;n derecho de propiedad intelectual en el software y todos los derechos no expresamente concedidos son reservados por NewspaperDirect y sus proveedores. </p>
		<a name="Restrictions"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">4. Restricciones</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p style="padding-left:30px;">4.1 Avisos. Usted no puede copiar el software. Nuevas instalaciones son necesarias para los dispositivos en los cuales  usted dese&eacute;  utilizar el software. </p> 
		<p style="padding-left:30px;"> 4.2 No modificar. Usted no puede modificar, adaptar o traducir el Software. Usted no puede utilizar t&eacute;cnicas de ingenier&iacute;a inversa, descompilar, desmontar o tratar de descubrir el c&oacute;digo fuente del Software. </p> 
		<p style="padding-left:30px;"> 4.3 Caracter&iacute;sticas del Documento . El Software puede contener caracter&iacute;sticas y funcionalidades que aparecen bloqueados o "grises" ("Caracter&iacute;sticas del Documento"). Las Caracter&iacute;sticas del Documento s&oacute;lo se activan cuando se es permitido por NewspaperDirect y/ o es pagado en su plan de suscripci&oacute;n, el cual permite el acceso a tales caracter&iacute;sticas. Usted acepta no acceder, o intentar accesar, a las Caracter&iacute;sticas del Documento de caracter&iacute;sticas bloqueadas en el software o de cualquier otro modo, eludir los permisos que controlan la activaci&oacute;n de dichas Caracter&iacute;sticas del Documento. </p> 
		<p style="padding-left:30px;"> 4.4 Transferencia. Usted no puede, alquilar, arrendar, sublicenciar, ceder o transferir sus derechos en el Software, o autorizar todo o parte del Software que se va a copiar en otro ordenador del usuario, salvo que sean expresamente autorizadas en el mismo. No obstante, podr&aacute; transferir todos sus derechos a utilizar el Software a otra persona f&iacute;sica o jur&iacute;dica, siempre que: (a) usted tambi&eacute;n transfiera (i) el presente Acuerdo, y (ii) el Software y todos los dem&aacute;s pequetes de software o hardware  de pre - instalado con el software, incluidas todas las copias, Actualizaciones y versiones anteriores, a dicha persona o entidad, (b) que no conservan copias, incluso copias de seguridad y las copias almacenadas en un ordenador, y (c) la parte receptora acepte los t&eacute;rminos y condiciones de presente Acuerdo y cualesquiera otros t&eacute;rminos y condiciones a que se adquiri&oacute; legalmente una licencia para el Software. No obstante lo anterior, usted no podr&aacute; transferir la educaci&oacute;n, la pre-liberaci&oacute;n, o revender copias del Software. </p>
		<a name="Updates"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">5. Actualizaciones</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>Si el software es una actualizaci&oacute;n a una versi&oacute;n anterior del Software, usted deber&aacute; poseer una licencia v&aacute;lida de dicha versi&oacute;n anterior para poder utilizar dicha actualizaci&oacute;n. Todas las actualizaciones se proporcionan a usted una licencia sobre la base de intercambio. Usted est&aacute; de acuerdo en que mediante una actualizaci&oacute;n voluntariamente cancela su derecho a utilizar cualquier versi&oacute;n anterior del Software. Como una excepci&oacute;n, puede seguir utilizando las versiones anteriores del software en su ordenador despu&eacute;s de utilizar la Actualizaci&oacute;n  s&oacute;lo para ayudarle en la transici&oacute;n a la Actualizaci&oacute;n, siempre que: (a) la actualizaci&oacute;n y las versiones anteriores est&aacute;n instalados en el mismo equipo, (b) las versiones anteriores o copias de los mismos no se transfieren a otra parte o equipo a menos que todas las copias de la actualizaci&oacute;n tambi&eacute;n son transferidos a esa parte o equipo, y (c) usted reconoce cualquier obligaci&oacute;n que  NewspaperDirect puede tener para apoyar el las versiones anteriores del Software pueden terminarse a la disponibilidad de la actualizaci&oacute;n. </p>
		<a name="No warranty"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">6. Sin garant&iacute;as</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>El Software se le entrega a usted "TAL CUAL" y NewspaperDirect no otorga ninguna garant&iacute;a en cuanto a su uso o su rendimiento. NEWSPAPERDIRECT Y SUS PROVEEDORES NO Y NO PUEDE GARANTIZAR EL RENDIMIENTO O LOS RESULTADOS QUE PUEDE OBTENER MEDIANTE EL SOFTWARE, INCLUYENDO PRUEBAS DE LA VERSI&Oacute;N BETA DE SU VERSI&Oacute;N. LA EXCEPCI&Oacute;N POR CUALQUIER GARANT&Iacute;A, CONDICI&Oacute;N, REPRESENTACI&Oacute;N O MANDATO EN LA MEDIDA EN QUE LA MISMA O NO PUEDE SER EXCLUIDO O LIMITADA POR LA LEY APLICABLE  QUE USTED TIENE EN SU JURISDICCI&Oacute;N, NEWSPAPERDIRECT Y SUS PROVEEDORES NO HACEN CONDICIONES DE GARANT&Iacute;A, REPRESENTACIONES, O LO QUE SE REFIERE (EXPRESA O IMPL&Iacute;CITA, YA SEA POR ESTATUTO, LEY COM&Uacute;N, LA COSTUMBRE, EL USO O ALGUNA OTRA SITUACI&Oacute;N) COMO A CUALQUIER ASUNTO, INCLUYENDO, SIN LIMITACI&Oacute;N Y SIN INFRACCI&Oacute;N DE DERECHOS DE TERCEROS, COMERCIABILIDAD, INTEGRACI&Oacute;N, CALIDAD SATISFACTORIA, O IDONEIDAD PARA CUALQUIER PROP&Oacute;SITO EN PARTICULAR. Las disposiciones de la Secci&oacute;n 6 y el art&iacute;culo 7 deber&aacute; superar&aacute; la terminaci&oacute;n del presente Acuerdo, de cualquiera que sea su causa, pero ello no debec rear o implicar cualquier  derecho a utilizar el software despu&eacute;s de la terminaci&oacute;n del presente Acuerdo.</p>
		<a name="Limitation of liability"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">7. Limitaci&oacute;n de responsabilidad</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>EN NING&Uacute;N CASO NEWSPAPERDIRECT O SUS PROVEEDORES SER&Aacute;N RESPONSABLES ANTE USTED POR CUALQUIER DA&Ntilde; O, RECLAMO O  GASTOS DE ALGUNA O DE CUALQUIER CONSECUENCIA, INDIRECTA, INCIDENTAL DA&Ntilde; OS Y PERJUICIOS, O CUALQUIER P&Eacute;RDIDA DE GANACIAS O P&Eacute;RDIDA DE AHORROS, INCLUSO SI UN REPRESENTANTE NEWSPAPERDIRECT HA SIDO ADVERTIDO ACERCA DE LA POSIBILIDAD DE TALES P&Eacute;RDIDA, DA&Ntilde; OS Y PERJUICIOS, RECLAMACIONES O GASTOS, O POR CUALQUIER RECLAMACI&Oacute;N DE CUALQUIER TERCERO. LOS  LIMITACIONES Y EXCLUSIONES ANTERIORES SE APLICAN A LA MEDIDA PERMITIDA POR LA LEY APLICABLE EN SU JURISDICCI&Oacute;N. LA  RESPONSABILIDAD TOTAL DE NEWSPAPERDIRECT Y LA DE SUS PROVEEDORES EN VIRTUD DE O EN CONEXI&Oacute;N CON ESTE ACUERDO SE LIMITAR&Aacute; AL IMPORTE PAGADO POR EL SOFTWARE, SI LO HUBIERE. Nada de lo contenido en el presente Acuerdo de NewspaperDirect l&iacute;mita la responsabilidad a usted en caso de muerte o lesiones corporales como consecuencia de la negligencia de NewspaperDirect o del da&ntilde;o de enga&ntilde;o (fraude). NewspaperDirect est&aacute; actuando en nombre de sus proveedores con el prop&oacute;sito de exenci&oacute;n, exclusi&oacute;n y / o limitar las obligaciones, garant&iacute;as y responsabilidad tal como se prev&eacute; en el presente Acuerdo, pero no en otros aspectos y no para otros fines. Para m&aacute;s informaci&oacute;n, por favor, consulte la informaci&oacute;n espec&iacute;fica de jurisdicci&oacute;n al final de este Acuerdo, en su caso, o p&oacute;ngase en contacto con NewspaperDirect del Departamento de Atenci&oacute;n al cliente. </p>
		<a name="Governing Law"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">8. Ley de Administraci&oacute;n
		</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>El presente Acuerdo y cualquier norma de funcionamiento para el Servicio de PressDisplay establecido por NewspaperDirect constituyen el acuerdo completo entre nosotros con respecto al asunto que nos concierne, y sustituyen a todas los anteriores acuerdos escritos u orales  entre nosotros con respecto a esta cuesti&oacute;n. El presente Acuerdo se interpreta con las leyes de conformidad de la provincia de Columbia Brit&aacute;nica, Canad&aacute;, sin tener en cuenta su conflicto de leyes. Para cualquier demanda, acci&oacute;n o de otra &iacute;ndole derivadas de o relacionadas con el presente Acuerdo, est&aacute; usted de acuerdo irrevocable a la jurisdicci&oacute;n personal exclusiva y lugar de celebraci&oacute;n de la Corte de Canad&aacute;, la provincia de British Columbia en la ciudad de Vancouver. Ninguna renuncia por cualquiera de las partes de cualquier violaci&oacute;n o incumplimiento a continuaci&oacute;n se consideran como una renuncia de cualquier anterior o posterior violaci&oacute;n o incumplimiento de pago. Este Contrato no se regir&aacute; por el conflicto de normas de derecho de cualquier jurisdicci&oacute;n ni por la Convenci&oacute;n de las Naciones Unidas sobre los Contratos de Compraventa Internacional de Mercader&iacute;as, cuya aplicaci&oacute;n est&aacute; expresamente excluida.</p>
		<a name="General Provisions"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">9. Provisiones generales</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>Si cualquier parte de este Acuerdo resulta ser no v&aacute;lido e inaplicable, no afectar&aacute; a la validez del balance de este Acuerdo, que seguir&aacute; siendo v&aacute;lido y aplicable de acuerdo con sus t&eacute;rminos. El presente Acuerdo se entender&aacute; sin perjuicio de los derechos legales de cualquiera de las partes que se tratan como un consumidor. El presente Acuerdo podr&aacute; ser modificado s&oacute;lo por un escrito firmado por un funcionario autorizado de NewspaperDirect. Las Actualizaciones pueden ser licenciadas a usted por NewspaperDirect con adicionales o diferentes t&eacute;rminos. Este es el acuerdo completo entre usted y NewspaperDirect relacionado con el Software y reemplaza cualquier representaci&oacute;n anterior,  debates,  comunicaciones o publicidad referentes al Software.  </p>
		<a name="10"></a>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">10.</td>
				<td class="ti_c3"><a href="javascript:window.scrollTo(0,1)">Top</a></td>
			</tr>
		</table>
		<p>NewspaperDirect o bien usted puede terminar el presente Acuerdo en cualquier momento. En el momento de la terminaci&oacute;n debe desinstalar el software desde cualquier dispositivo que haya sido instalado ya por usted o cualquier persona autorizada y / o organizaci&oacute;n que usted haya autorizado a hacerlo. Sin limitar lo anterior, tenemos el derecho de inmediatamente terminar su cuenta de PressDisplay  o cualquier otra relacionada con la cuenta en el caso de que usted incumple el presente Acuerdo. Si su cuenta se termina, usted es y seguir&aacute; siendo responsable de todos los cargos incurridos hasta el momento de la rescisi&oacute;n. Todas las disposiciones aqu&iacute; sobrevivir&aacute;n la terminaci&oacute;n del presente Acuerdo. </p> 
		<p> Si usted tiene alguna pregunta respecto a este Acuerdo o si desea solicitar cualquier informaci&oacute;n de NewspaperDirect por favor utilice la direcci&oacute;n y la informaci&oacute;n de contacto incluye con este producto para ponerse en contacto con la oficina de NewspaperDirect. </p> 
		<p> NewspaperDirect, PressDisplay y PressReader son marcas comerciales registradas o marcas comerciales de NewspaperDirect, Inc en Canad&aacute;, los Estados Unidos y / u otros pa&iacute;ses.</p>
		<br />
		Revisado por &uacute;ltima vez el 28 de agosto 2005 
	</body>
</html>