<html>
	<head></head>
	<body>
		<a name="Top"></a>
		<div class="t_cover">
			Contrato de Licen&ccedil;a de Utiliza&ccedil;&atilde;o do Software PressReader</div>
		<p>
			AVISO AO UTILIZADOR: POR FAVOR, LEIA ESTE CONTRATO ATENTAMENTE. AO UTILIZAR A TOTALIDADE
			OU PARTE DO SOFTWARE PRESSREADER (daqui em diante referido apenas como &quot;SOFTWARE&quot;),
			ACEITA TODOS OS TERMOS E CONDI&Ccedil;&Otilde;ES DESTE CONTRATO, INCLUINDO EM PARTICULAR AS RESTRI&Ccedil;&Otilde;ES
			SOBRE: UTILIZA&Ccedil;&Atilde;O, INCLU&Iacute;DAS NO PONTO 2; TRANSFER&Ecirc;NCIA, INCLU&Iacute;DAS NO PONTO 4; GARANTIA,
			NO PONTO 6; E RESPONSABILIDADE CIVIL, NO PONTO 7. ACEITA QUE ESTE CONTRATO TEM A
			MESMA FOR&Ccedil;A LEGAL DE QUALQUER CONTRATO ESCRITO NEGOCIADO E ASSINADO POR SI. AL&Eacute; M
			DISSO, ESTE SOFTWARE E ESTE CONTRATO S&Atilde;O FORNECIDOS COMO ADENDA AOS PRESENTES TERMOS
			DE UTILIZA&Ccedil;&Atilde;O DE PRESSDISPLAY OU QUAISQUER OUTROS TERMOS DE UTILIZA&Ccedil;&Atilde;O PARA QUALQUER
			SERVI&Ccedil;O QUE USE O PRESSREADER COMO PARTE INTEGRANTE.</p>
		<p>
			O PressReader &eacute;  concebido e programado por NewspaperDirect, Inc. NewspaperDirect
			e os seus fornecedores s&atilde;o os detentores de toda a propriedade intelectual relacionada
			com o Software. NewspaperDirect permite-lhe utilizar o Software unicamente dentro
			dos termos deste Contrato. A utiliza&ccedil;&atilde;o de materiais de terceiros inclu&iacute;dos no Software
			pode estar sujeita a outros termos e condi&ccedil;&otilde;es, habitualmente contidos numa licen&ccedil;a
			separada ou no ficheiro &quot;Leia-me&quot; localizado perto desses materiais.
		</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					1. Defini&ccedil;&otilde;es</td>
			</tr>
		</table>
		<p>
			&quot;Software&quot; significa (a) todos os conte&uacute; dos dos ficheiros, disco(s), CD-ROM(s)
			ou outros media abrangidos por este Contrato, incluindo, mas n&atilde;o limitados a, (i)
			NewspaperDirect ou informa&ccedil;&atilde;o de computadores ou software de terceiros; (ii) materiais
			escritos ou ficheiros explicativos com ele relacionados (&quot;Documenta&ccedil;&atilde;o&quot;);
			e (iii) fontes; e (b) upgrades, vers&otilde;es modificadas, actualiza&ccedil;&otilde;es, suplementos
			e c&oacute;pias do Software, se for esse o caso, com licen&ccedil;a de utiliza&ccedil;&atilde;o concedida pela
			NewspaperDirect (colectivamente, &quot;Actualiza&ccedil;&otilde;es&quot;). &quot;Usar&quot; ou
			&quot;Utilizar&quot; significa ter acesso, instalar, descarregar, copiar ou beneficiar
			de outro modo da funcionalidade do Software em conformidade com a Documenta&ccedil;&atilde;o.
			&quot;N&uacute; mero Permitido&quot; significa um (1) a menos que seja indicado outro numa
			licen&ccedil;a v&aacute; lida (por ex., licen&ccedil;a de volume) concedida por NewspaperDirect. &quot;Computador&quot;
			significa um aparelho electr&oacute;nico que aceita informa&ccedil;&atilde;o em formato digital ou outro
			semelhante e que o manuseia para um fim espec&iacute;fico com base numa sequ&ecirc;ncia de instru&ccedil;&otilde;es.
			&quot;NewspaperDirect&quot; significa NewspaperDirect, Inc., 200 - 13111 Vanier
			Place, Richmond, BC, Canad&aacute;  V6V 2J1.</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					2. Licen&ccedil;a de Software</td>
			</tr>
		</table>
		<p>
			Enquanto cumprir os termos deste Contrato de Licen&ccedil;a de Utiliza&ccedil;&atilde;o do Software (este
			&quot;Contrato &quot;), NewspaperDirect concede ao utilizador uma licen&ccedil;a n&atilde;o exclusiva
			para Usar o Software para os fins descritos na Documenta&ccedil;&atilde;o.</p>
		<p style="padding-left: 30px;">
			2.1 Uso Geral. O utilizador pode instalar e Usar uma c&oacute;pia do Software no seu computador
			compat&iacute;vel, at&eacute;  ao N&uacute; mero Permitido de computadores.</p>
		<p style="padding-left: 30px;">
			2.2 Proibidas Modifica&ccedil;&otilde;es. O utilizador n&atilde;o pode alterar, desmontar, descompilar,
			investigar o segredo de fabrico nem modificar o Software ou parte dele, nem criar
			um novo instalador para o Software. O Software &eacute;  licenciado e distribu&iacute;do por NewspaperDirect
			para que atrav&eacute; s dele sejam visualizados jornais, incluindo, mas n&atilde;o limitado a,
			em ambiente off-line. O utilizador n&atilde;o est&aacute;  autorizado a integrar nem usar o Software
			com qualquer outro software, conex&atilde;o ou melhoramento.</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					3. Propriedade Intelectual, Protec&ccedil;&atilde;o do Copyright</td>
			</tr>
		</table>
		<p>
			O Software e outras c&oacute;pias autorizadas que venham a ser feitas s&atilde;o propriedade intelectual
			e pertencem a NewspaperDirect, Inc. e aos seus fornecedores. A estrutura, organiza&ccedil;&atilde;o
			e c&oacute;digo do Software s&atilde;o segredo comercial valioso e informa&ccedil;&atilde;o confidencial de
			NewspaperDirect, Inc. e dos seus fornecedores. O Software est&aacute;  protegido por lei,
			incluindo sem restri&ccedil;&otilde;es as leis do copyright do Canad&aacute; , dos Estados Unidos e de
			outros pa&iacute;ses, e pelas leis internacionais. Com excep&ccedil;&atilde;o dos aqui expressamente
			declarados, este Contrato n&atilde;o concede ao utilizador nenhuns direitos de propriedade
			intelectual sobre o Software e todos os direitos que n&atilde;o sejam expressamente concedidos
			s&atilde;o reservados a NewspaperDirect e aos seus fornecedores.</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					4. Restri&ccedil;&otilde;es</td>
			</tr>
		</table>
		<p style="padding-left: 30px;">
			4.1 Observa&ccedil;&otilde;es. O utilizador n&atilde;o deve copiar o Software. &Eacute;  necess&aacute; ria uma nova
			instala&ccedil;&atilde;o para qualquer aparelho em que pretenda utilizar o Software.</p>
		<p style="padding-left: 30px;">
			4.2 Proibidas Modifica&ccedil;&otilde;es. O utilizador n&atilde;o deve modificar, adaptar ou traduzir
			o Software. N&atilde;o deve investigar o segredo de fabrico, descompilar, desmontar ou
			tentar por qualquer forma descobrir o c&oacute;digo de matriz do Software.</p>
		<p style="padding-left: 30px;">
			4.3 Funcionalidades do Documento. O Software pode conter funcionalidades que aparecem
			desactivadas ou &quot;a cinzento&quot; (as &quot;Funcionalidades dos Documento&quot;).
			As Funcionalidades do Documento s&oacute; ser&atilde;o activadas quando isso for permitido por
			NewspaperDirect e/ou o plano de assinatura paga permitir o acesso a essas Funcionalidades.
			O utilizador concorda em n&atilde;o aceder, nem tentar aceder, &agrave;s Funcionalidades do Documento
			desactivadas nem tentar contornar as autoriza&ccedil;&otilde;es que controlam a activa&ccedil;&atilde;o dessas
			Funcionalidades do Documento.</p>
		<p style="padding-left: 30px;">
			4.4 Transfer&ecirc;ncia. O utilizador n&atilde;o pode arrendar, alugar, sub-licenciar, atribuir
			ou transferir os seus direitos sobre o Software, nem autorizar que o Software seja
			copiado no todo ou em parte para o computador de outro utilizador, excepto se isso
			for expressamente permitido neste documento. O utilizador pode, no entanto, transferir
			todos os seus direitos a Usar o Software para outra pessoa ou entidade legal, desde
			que: (a) transfira tamb&eacute; m para essa pessoa ou entidade (i) este Contrato e (ii)
			o Software e todo o restante software ou hardware incorporado ou previamente instalado
			com o Software, incluindo todas as c&oacute;pias, actualiza&ccedil;&otilde;es e vers&otilde;es anteriores; (b)
			o utilizador n&atilde;o conserve c&oacute;pias, incluindo backups e c&oacute;pias armazenadas num computador;
			e (c) a parte que os recebe aceite os termos e condi&ccedil;&otilde;es deste Contrato e quaisquer
			outros termos e condi&ccedil;&otilde;es com base nos quais o utilizador adquiriu legalmente uma
			licen&ccedil;a de Software. Apesar do que atr&aacute; s ficou dito, o utilizador n&atilde;o pode transferir
			c&oacute;pias do Software que sejam para forma&ccedil;&atilde;o, pr&eacute; -divulga&ccedil;&atilde;o ou que n&atilde;o sejam para
			revenda.
		</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					5. Actualiza&ccedil;&otilde;es</td>
			</tr>
		</table>
		<p>
			Se o Software for uma Actualiza&ccedil;&atilde;o de uma vers&atilde;o anterior do Software, o utilizador
			deve possuir uma licen&ccedil;a v&aacute; lida de utiliza&ccedil;&atilde;o da vers&atilde;o anterior a fim de poder
			utilizar a Actualiza&ccedil;&atilde;o. Todas as Actualiza&ccedil;&otilde;es s&atilde;o fornecidas ao utilizador com
			base num interc&acirc; mbio de licen&ccedil;as. O utilizador aceita que ao Utilizar uma Actualiza&ccedil;&atilde;o
			cessa voluntariamente o seu direito a usar qualquer vers&atilde;o anterior do Software.
			A t&iacute;tulo excepcional, o utilizador pode continuar a Usar vers&otilde;es anteriores do Software
			no seu Computador depois de Usar a compra da Actualiza&ccedil;&atilde;o unicamente para o ajudar
			na transi&ccedil;&atilde;o para a Actualiza&ccedil;&atilde;o, desde que: (a) a Actualiza&ccedil;&atilde;o e as anteriores
			vers&otilde;es estejam instaladas no mesmo computador; (b) as anteriores vers&otilde;es ou c&oacute;pias
			do mesmo n&atilde;o sejam transferidas para outra parte ou Computador a menos que todas
			as c&oacute;pias da Actualiza&ccedil;&atilde;o sejam tamb&eacute; m transferidas para a dita parte ou Computador;
			e (c) o utilizador reconhe&ccedil;a que qualquer obriga&ccedil;&atilde;o que NewspaperDirect possa ter
			para prestar apoio a anteriores vers&otilde;es do Software pode terminar a partir do momento
			em que a Actualiza&ccedil;&atilde;o est&aacute;  dispon&iacute;vel.</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					6. Sem garantia</td>
			</tr>
		</table>
		<p>
			O Software &eacute;  entregue ao utilizador &quot;TAL COMO EST&Aacute;&quot; e NewspaperDirect
			n&atilde;o d&aacute;  qualquer garantia quanto ao seu uso ou desempenho. NEWSPAPERDIRECT E OS SEUS
			FORNECEDORES N&Atilde;O D&Atilde;O NEM PODEM DAR GARANTIAS QUANTO AO DESEMPENHO OU RESULTADOS
			QUE O UTILIZADOR PODE OBTER A PARTIR DA UTILIZA&Ccedil;&Atilde;O DESTE SOFTWARE, INCLUINDO A SUA
			VERS&Atilde;O DE TESTE BETA. COM EXCEP&Ccedil;&Atilde;O DE QUALQUER GARANTIA, CONDI&Ccedil;&Atilde;O, REPRESENTA&Ccedil;&Atilde;O
			OU TERMO NA MEDIDA EM QUE O MESMO N&Atilde;O POSSA OU N&Atilde;O DEVA SER EXCLU&Iacute;DO OU RESTRINGIDO
			PELA LEI APLIC&Aacute;VEL AO UTILIZADOR NA SUA JURISDI&Ccedil;&Atilde;O, NEWSPAPERDIRECT E OS SEUS FORNECEDORES
			N&Atilde;O D&Atilde;O GARANTIAS, CONDI&Ccedil;&Otilde;ES, REPRESENTA&Ccedil;&Otilde;ES OU TERMOS (EXPL&Iacute;CITOS OU IMPL&Iacute;CITOS,
			SEJA POR DECRETO, DIREITO CONSUETUDIN&Aacute;RIO, USOS, COSTUMES OU OUTROS) EM RELA&Ccedil;&Atilde;O
			A QUALQUER ASSUNTO, INCLUINDO SEM LIMITA&Ccedil;&Otilde;ES A N&Atilde;O VIOLA&Ccedil;&Atilde;O DOS DIREITOS DE TERCEIROS,
			NEGOCIABILIDADE, INTEGRA&Ccedil;&Atilde;O, QUALIDADE SATISFAT&Oacute;RIA OU ADEQUA&Ccedil;&Atilde;O A QUALQUER FINALIDADE
			ESPEC&Iacute;FICA. As cl&aacute; usulas dos Ponto 6 e Ponto 7 sobreviver&atilde;o ao termo deste Contrato,
			independentemente de quem o propuser, mas isto n&atilde;o implicar&aacute;  nem criar&aacute;  qualquer
			direito continuado ao Uso do Software depois do termo deste Contrato.</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					7. Limita&ccedil;&atilde;o de Responsabilidade Civil</td>
			</tr>
		</table>
		<p>
			EM CASO NENHUM NEWSPAPERDIRECT OU OS SEUS FORNECEDORES SER&Atilde;O RESPONS&Aacute;VEIS PERANTE
			O UTILIZADOR POR QUAISQUER DANOS, RECLAMA&Ccedil;&Otilde;ES OU CUSTOS, NEM POR QUAISQUER DANOS
			RESULTANTES, INDIRECTOS E OCASIONAIS, NEM POR QUAISQUER PERDAS DE LUCROS OU POUPAN&Ccedil;AS,
			MESMO QUE UM REPRESENTANTE DE NEWSPAPERDIRECT TENHA SIDO ADVERTIDO DA POSSIBILIDADE
			DE TAIS PERDAS, DANOS, RECLAMA&Ccedil;&Otilde;ES OU CUSTOS OU RECLAMA&Ccedil;&Atilde;O DE TERCEIROS. AS ANTERIORES
			LIMITA&Ccedil;&Otilde;ES E EXCLUS&Otilde;ES APLICAM-SE NA MEDIDA PERMITIDA PELA LEI APLIC&Aacute;VEL NA JURISDI&Ccedil;&Atilde;O
			DO UTILIZADOR. A RESPONSABILIDADE CONJUNTA DE NEWSPAPERDIRECT E DOS SEUS FORNECEDORES
			AO ABRIGO DESTE CONTRATO OU COM ELE RELACIONADA LIMITAR-SE-&Aacute; &Agrave; QUANTIA PAGA PELO
			SOFTWARE, SE HOUVER LUGAR A ISSO. Nenhum ponto deste Contrato limita a responsabilidade
			de NewspaperDirect em rela&ccedil;&atilde;o ao utilizador no caso de morte ou danos pessoais resultantes
			da neglig&ecirc;ncia ou delito de fraude por parte de NewspaperDirect. NewspaperDirect
			actua em nome dos seus fornecedores para o prop&oacute;sito de escusa, exclus&atilde;o e/ou limita&ccedil;&atilde;o
			de obriga&ccedil;&otilde;es, garantias e responsabilidade civil, tal como fica estabelecido neste
			Contrato, mas em nenhum outro aspecto e para nenhum outro prop&oacute;sito. Para mais informa&ccedil;&otilde;es,
			&eacute;  favor consultar a informa&ccedil;&atilde;o espec&iacute;fica sobre jurisdi&ccedil;&atilde;o que aparece no final
			deste Contrato, se for esse o caso, ou contactar o Departamento de Apoio ao Cliente
			de NewspaperDirect.</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					8. Lei Aplic&aacute; vel</td>
			</tr>
		</table>
		<p>
			Este Contrato e todas as normas operacionais do Servi&ccedil;o PressDisplay definidas por
			NewspaperDirect constituem a totalidade do acordo estabelecido entre n&oacute;s no que
			se refere ao assunto aqui tratado e sobrep&otilde;em-se a todos os acordos escritos ou
			orais previamente existentes entre n&oacute;s relativos a este assunto. Este Contrato ser&aacute; 
			redigido em conformidade com as leis da prov&iacute;ncia da Columbia Brit&acirc; nica, Canad&aacute; ,
			no que se refere ao conflito entre leis. Para qualquer processo, ac&ccedil;&atilde;o judicial
			ou outro procedimento derivado deste Contrato ou com ele relacionado, o utilizador
			concorda aqui e de forma irrevog&aacute; vel com a jurisdi&ccedil;&atilde;o pessoal e exclusiva do Tribunal
			Canadiano, prov&iacute;ncia da Columbia Brit&acirc; nica, na cidade de Vancouver. Nenhuma ren&uacute; ncia
			de qualquer das partes de qualquer quebra ou incumprimento deve ser encarada como
			uma ren&uacute; ncia a qualquer quebra ou incumprimento anterior ou posterior. Este Contrato
			n&atilde;o ser&aacute;  alvo de arbitragem de leis de qualquer jurisdi&ccedil;&atilde;o nem pela Conven&ccedil;&atilde;o das
			Na&ccedil;&otilde;es Unidas sobre Contratos para a Venda Internacional de Bens, cuja aplica&ccedil;&atilde;o
			fica expressamente exclu&iacute;da.
		</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					9. Cl&aacute; usulas Gerais</td>
			</tr>
		</table>
		<p>
			Se alguma parte deste Contrato for considerada como nula e inaplic&aacute; vel, isso n&atilde;o
			afectar&aacute;  a validade do equil&iacute;brio deste Contrato, que se manter&aacute;  v&aacute; lido e em vigor
			em conformidade com os seus termos. Este Contrato n&atilde;o prejudicar&aacute;  os direitos legais
			de nenhuma parte que se apresente como consumidor. Este Contrato apenas poder&aacute;  ser
			modificado por escrito e firmado por um representante autorizado de NewspaperDirect.
			As Actualiza&ccedil;&otilde;es podem ser licenciadas para o utilizador por NewspaperDirect segundo
			termos adicionais ou diferentes. Este &eacute;  o Contrato completo entre NewspaperDirect
			e o utilizador em rela&ccedil;&atilde;o ao Software e sobrep&otilde;e-se a todas as anteriores representa&ccedil;&otilde;es,
			discuss&otilde;es, iniciativas, comunica&ccedil;&otilde;es ou publicidade relacionados com o Software.</p>
		<table class="table_info" border="0" cellspacing="0" cellpadding="0">
			<tr class="table_info_cover">
				<td colspan="2">
					10.</td>
			</tr>
		</table>
		<p>
			Tanto NewspaperDirect como o utilizador podem denunciar este Contrato em qualquer
			momento. Quando isso acontecer, o utilizador deve desinstalar o Software de qualquer
			aparelho em que ele esteja instalado pelo utilizador ou por qualquer indiv&iacute;duo e/ou
			entidade autorizado para tal pelo utilizador. Sem limitar o que atr&aacute; s ficou dito,
			temos o direito de encerrar imediatamente a Conta PressDisplay ou qualquer outra
			Conta com ela relacionado no caso de o utilizador violar este Contrato. Se a Conta
			do utilizador for encerrada, o utilizador ser&aacute;  e continuar&aacute;  a ser respons&aacute; vel por
			todas as acusa&ccedil;&otilde;es em que incorrer at&eacute;  ao momento de dar a Conta por encerrada.
			Todas as cl&aacute; usulas nele contidas sobreviver&atilde;o &agrave; den&uacute; ncia deste Contrato.</p>
		<p>
			Se o utilizador tiver d&uacute; vidas relativamente a este Contrato ou se desejar solicitar
			qualquer informa&ccedil;&atilde;o a NewspaperDirect, queira dirigir-se ao endere&ccedil;o e contacto
			inclu&iacute;dos junto deste produto para contactar os escrit&oacute;rios de NewspaperDirect.</p>
		<p>
			NewspaperDirect e PressReader s&atilde;o marcas registadas ou marcas registadas de NewspaperDirect,
			Inc. no Canad&aacute; , nos Estados Unidos e/ou noutros pa&iacute;ses.
		</p>
		<p>
			2005-07-27</p>
	</body>
</html>